[
  "table-editor-obsidian",
  "dataview",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "js-engine",
  "obsidian-meta-bind-plugin",
  "modalforms",
  "quickadd",
  "obsidian-style-settings",
  "templater-obsidian",
  "callout-integrator"
]